agavram.github-vscode-theme-minimal
alefragnani.Bookmarks
AlexTi.intellij-idea-light-theme
chadalen.vscode-jetbrains-icon-theme
colch.quick-open-prefill-selection
dbaeumer.vscode-eslint
GitHub.codespaces
GitHub.github-vscode-theme
GitHub.remotehub
GitHub.vscode-pull-request-github
golang.go
howardzuo.vscode-favorites
johnpapa.vscode-peacock
liuchao.go-struct-tag
metaseed.MetaJump
miguelsolorio.symbols
mikestead.dotenv
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ru
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.azure-repos
ms-vscode.makefile-tools
ms-vscode.powershell
ms-vscode.remote-explorer
ms-vscode.remote-repositories
ms-vscode.remote-server
nanxstats.textmate-rstheme
perseus.vscode-yandex-arc
rajratnamaitry.open-folder-in-new-vscode
realvisualstudio19.visualstudioblue
redhat.vscode-yaml
ritwickdey.LiveServer
ryu1kn.annotator
sabaken.good-icons
sabaken.seti-minimal-folder
shd101wyy.markdown-preview-enhanced
SimonSiefke.svg-preview
task.vscode-task
UrosVujosevic.explorer-manager
wayou.vscode-todo-highlight
zxh404.vscode-proto3
